local note = {
	["~0:SIM.SEL=?"] = "Запрос: какая из SIM активна", 
	["~0:SIM.SEL=0"] = "Установить активной SIM 0", 
	["~0:SIM.SEL=1"] = "Установить активной SIM 1",

	["~0:SIM.EN=?"] = "Запрос разрешения питания модема", 
	["~0:SIM.EN=0"] = "Снято разрешение питания модема", 
	["~0:SIM.EN=1"] = "Разрешено питание модема",

	["~0:SIM.PWR=?"] = "Запрос состояния питания модема", 
	["~0:SIM.PWR=0"] = "Подано питание на модем", 
	["~0:SIM.PWR=1"] = "Снято питание с модема",

    ["~0:SIM.RST=0"] = "Подать сигнал сброса на модем", 
	["~0:SIM.RST=1"] = "Снять сигнал сброса с модема", 
	["~0:SIM.RST=?"] = "Запрос состояния сигнала сброса",

    ["~0:SIM.RSTSW"] = "Подать сигнал сброса", 
    ["~0:SIM.PWRSW"] = "Подать сигнал питания",
    
    ["stty -F /dev/ttyS1 1000000"] = "Инициализация порта (1 Мбод)", 

    ["~0"] = "Запрос статуса готовности МК", 

    ["~0:SYS.VER"] = "Запрос версии прошивки", 
}

return note